WELCOME_MSG = (
    "Привет, {first_name} {last_name}!\n"
    "Добро пожаловать в бота MindPyStorm :) \n\n"
    "Если ты здесь, значит ты хочешь проверить свои знания по разным темам, будь то "
    "/python или /linux, /docker или /OOP .\n\n"
    "Свою статистику можешь глянуть тут же /statistic \n"
    "Если ты правильно 3 раза ответил на вопрос, то вопрос больше не будет тебе попадаться \n"
    "Так и считает статистика. Закрытая тема = 3 правильных ответа на каждый вопрос. "
    "За неверный ответ минус бал. \n\n"
    "В принципе всё просто и понятно. \n"
    "Успехов! :)"
)

MEDIAPATH = "/home/media/"

KEYBOARD_BUTTONS = (
    '/python',
    '/linux',
    '/git',
    '/docker',
    '/oop',
    '/django',
)